{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "30 / 30"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7801411745ADE0E2FA8D83A77C6CBD62"
		},
		{
			"Source": {
				"Text": "Bulwark"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E9658AC54CC6B5AD5BACBAAC870E744D"
		},
		{
			"Source": {
				"Text": "Bulwark Boost"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7CCB58664811C2A26660A880E89D3478"
		},
		{
			"Source": {
				"Text": "Crouch"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "52B2A3A047AD19CF1A4100B0F91A73E3"
		},
		{
			"Source": {
				"Text": "Default Mapping Context for mover examples"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "08F23E604E640302F91929829AF0842A"
		},
		{
			"Source": {
				"Text": "Default Mapping Context for mover examples"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A532161142550D2CCD3AEAAD7B40158C"
		},
		{
			"Source": {
				"Text": "Frenzy"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "31A26F7D47DC56AECF7B76938B8B094B"
		},
		{
			"Source": {
				"Text": "Frenzy Boost"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "33A981684108CD9EED572CB454909925"
		},
		{
			"Source": {
				"Text": "Launcher"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A0F42D614A5EDEF9B76E07827354A060"
		},
		{
			"Source": {
				"Text": "LongSword"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9944E8794811E99FC5013F83EB939109"
		},
		{
			"Source": {
				"Text": "LongSword"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BC5A4DD24B0964E9439CFBADF82EF497"
		},
		{
			"Source": {
				"Text": "Loot Boost"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "83D6F54141F9E8BF98FDD48FADD03791"
		},
		{
			"Source": {
				"Text": "Loot Booster"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "A2F34DC249275E0E2239F799F7BCA883"
		},
		{
			"Source": {
				"Text": "Pistol"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B4D89CF94DCF2755CCA7E89152BC9A65"
		},
		{
			"Source": {
				"Text": "Pistol"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C0CFC191426FCE3DD76B16923CC53632"
		},
		{
			"Source": {
				"Text": "Power Boost"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4980E50A4D926642C9D7808D0F14C097"
		},
		{
			"Source": {
				"Text": "Power Surge"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7005A8B04A686D83D0D94190065B4159"
		},
		{
			"Source": {
				"Text": "Respawning in 10"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2B5497D343FF7B2CD73D3EA822104706"
		},
		{
			"Source": {
				"Text": "Rifle"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D02B8B7249C717884062F792A837C56C"
		},
		{
			"Source": {
				"Text": "Settings - Coming Soon"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C6C695F047E0485F043B6AA843E37015"
		},
		{
			"Source": {
				"Text": "Shotgun"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B49AE38940B0A29E8CA2D8AE0AC39EF8"
		},
		{
			"Source": {
				"Text": "Swift Boost"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D48F53004BB8C324A4F333823D947FCD"
		},
		{
			"Source": {
				"Text": "Swift Step"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E650448D468EE488BF1F788A60515724"
		},
		{
			"Source": {
				"Text": "Vitality Boost"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "1B887184415AC3C5C8E818A98B52FDFE"
		},
		{
			"Source": {
				"Text": "Vitality Core"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "50A987CB4A619A1E3E6ECB9AC31B9B80"
		},
		{
			"Source": {
				"Text": "YOU DIED"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "151400CB42AE804238571DAF3E7062F6"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DT_LNPCommonInputActions",
			"Children": [
				{
					"Source": {
						"Text": "Back"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Back_DisplayName"
				},
				{
					"Source": {
						"Text": "Next Tab"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TabRight_DisplayName"
				},
				{
					"Source": {
						"Text": "Prev Tab"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TabLeft_DisplayName"
				},
				{
					"Source": {
						"Text": "Select"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Click_DisplayName"
				}
			]
		},
		{
			"Namespace": "LNP",
			"Children": [
				{
					"Source": {
						"Text": "F"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "InteractKeyLabel"
				}
			]
		},
		{
			"Namespace": "LNPDeath",
			"Children": [
				{
					"Source": {
						"Text": "Respawning in {0}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "RespawnIn"
				}
			]
		},
		{
			"Namespace": "LNPHud",
			"Children": [
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AmmoCount"
				}
			]
		},
		{
			"Namespace": "LNPMenu",
			"Children": [
				{
					"Source": {
						"Text": "Back"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "HintBackToGrid"
				},
				{
					"Source": {
						"Text": "CHARACTER"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TabStats"
				},
				{
					"Source": {
						"Text": "Close"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "HintClose"
				},
				{
					"Source": {
						"Text": "Confirm"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "HintConfirm"
				},
				{
					"Source": {
						"Text": "Details"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "HintDetails"
				},
				{
					"Source": {
						"Text": "Drop"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Drop"
				},
				{
					"Source": {
						"Text": "E"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "EquippedBadge"
				},
				{
					"Source": {
						"Text": "Equip"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Equip"
				},
				{
					"Source": {
						"Text": "Equipped"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Equipped"
				},
				{
					"Source": {
						"Text": "INVENTORY"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TabInventory"
				},
				{
					"Source": {
						"Text": "Lv. {0}/{1}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ItemLevelOfMax"
				},
				{
					"Source": {
						"Text": "Lv.{0}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ItemLevelBadge"
				},
				{
					"Source": {
						"Text": "Max Lv."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MaxLevel"
				},
				{
					"Source": {
						"Text": "Merge ({0}/{1})"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Merge"
				},
				{
					"Source": {
						"Text": "Move"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "HintMove"
				},
				{
					"Source": {
						"Text": "No item"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "NoItemSelected"
				},
				{
					"Source": {
						"Text": "Remaining {0}s"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "BuffRemaining"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TabSettings"
				},
				{
					"Source": {
						"Text": "Tab"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "HintTabMove"
				}
			]
		},
		{
			"Namespace": "LNPOctantThemeSampler",
			"Children": [
				{
					"Source": {
						"Text": "Input data has no primitive component to trace against."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "NoPrimitiveInput"
				}
			]
		},
		{
			"Namespace": "LNPStats",
			"Children": [
				{
					"Source": {
						"Text": "+{0}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatModPositive"
				},
				{
					"Source": {
						"Text": "Attack"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatAttackPower"
				},
				{
					"Source": {
						"Text": "Attack Speed"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatAttackSpeed"
				},
				{
					"Source": {
						"Text": "Base {0} {1}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatModFlat"
				},
				{
					"Source": {
						"Text": "Defense"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatDefensePower"
				},
				{
					"Source": {
						"Text": "Loot Speed"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatLootSpeed"
				},
				{
					"Source": {
						"Text": "Max HP"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatMaxHealth"
				},
				{
					"Source": {
						"Text": "Move Speed"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatMoveSpeed"
				},
				{
					"Source": {
						"Text": "Poise Resist"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatPoiseResistance"
				},
				{
					"Source": {
						"Text": "{0} {1}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatModPercent"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}